CREATE TABLE IF NOT EXISTS `Doctors` (
  `id` INT NOT NULL DEFAULT 0,
  `name` varchar(255) NOT NULL,
  `specialization` varchar(25) NOT NULL,
  `schedule` varchar(25) NOT NULL,
  `phone` varchar(25) NOT NULL,
  `note` varchar(255),
  PRIMARY KEY (`id`),
) ENGINE=InnoDB DEFAULT CHARSET=utf8;



INSERT INTO Doctors VALUES
(1, 'Андреев Александр Александрович', 'Аллерголог', 'Пн. - Пт. с 9:00 по 17:00', '06534523424', 'Звонить только в рабочее время'),
(2, 'Аседова Елизавета Виталиевна',  'Аллерголог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(3, 'Валинуров Денис Юрьевич',  'Нарколог', 'Пн. - Пт. с 9:00 по 17:00', '068435412', ''),
(4, 'Гаранян Ованес Суренович',  'Нарколог', 'Пн. - Пт. с 9:00 по 17:00', '062343425', ''),
(5, 'Горинова Юлия Юрьевна',  'Невролог', 'Пн. - Пт. с 9:00 по 17:00', '0633424442', ''),
(6, 'Ермохин Макар Андреевич',  'Отоларинголог', 'Пн. - Пт. с 9:00 по 17:00', '0613534222', ''),
(7, 'Иванов Павел Александрович',  'Отоларинголог', 'Пн. - Пт. с 9:00 по 17:00', '061154422', ''),
(8, 'Ильин Иван Юрьевич',  'Отоларинголог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(9, 'Капитонов Александр Евгеньевич',  'Офтальмолог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(10, 'Клинова Татьяна Викторовна',  'Офтальмолог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(11, 'Коробчинский Георгий Александрович',  'Педиатр', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(12, 'Кузин Сергей Сергеевич',  'Педиатр', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(13, 'Муравьев Артем Константинович',  'Педиатр', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(14, 'Шарабин Михаил Романович',  'Психиатр', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(15, 'Шинкарева Людмила Дмитриевна',  'Психиатр', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(16, 'Баринов Алексей Игоревич',  'Рентгенолог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(17, 'Днепровская Татьяна Ивановна',  'Стоматолог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(18, 'Забелина Татьяна Игоревна',  'Стоматолог', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(19, 'Калинина Оксана Ильинична',  'Хирург', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(20, 'Литвинов Александр Дмитриевич',  'Терапевт', 'Пн. - Пт. с 9:00 по 17:00', '067333422', ''),
(21, 'Смирнова Марина Юрьевна',  'Терапевт', 'Пн. - Пт. с 9:00 по 17:00', '067333422', '');