CREATE TABLE IF NOT EXISTS `Employees` (
  `id` INT NOT NULL DEFAULT 0,
  `name` varchar(255) NOT NULL,
  `dob` varchar(255) NOT NULL,
  `phone` varchar(25) NOT NULL,
  `add_phone` varchar(25),
  `mail` varchar(25),
  `employee_type` varchar(25),
  `post` varchar(25),
  `schedule` varchar(25),
  `address` varchar(255) NOT NULL,
  `note` varchar(255),
  PRIMARY KEY (`id`),
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO Employees VALUES
(10, 'Коршун Андрій Степанович', '15.04.1976', '+380668943533', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'MANAGER', 'пн.-пт. 9:00-17:00', '-'),
(11, 'Коротаєва Анна Михайлівна', '16.04.1976', '+380668533543', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'MANAGER', 'пн.-пт. 9:00-17:00', '-'),
(12, 'Запорожець Альона Сергіївна', '17.04.1976', '+380668943575', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(13, 'Сар Олександр Миколайович', '18.04.1976', '+380668943523', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(14, 'Москаленко Валерій Федорович', '19.04.1976', '+380668943541', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'MANAGER', 'пн.-пт. 9:00-17:00', '-'),
(15, 'Паршин Павло Анатолійович', '10.04.1976', '+380668943526', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'MANAGER', 'пн.-пт. 9:00-17:00', '-'),
(16, 'Максименко Олександр Станіславович', '11.04.1976', '+380668943574', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(17, 'Скоробагатько Артем Володимирович', '12.04.1976', '+380668943534', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(18, 'Плющ Дмитро Сергійович', '13.04.1976', '+380668943543', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(19, 'Москаленко Констянтин Вячеславович', '14.04.1976', '+380668943543', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'DOCTOR', 'пн.-пт. 9:00-17:00', '-'),
(20, 'Шруб Надія Вячеславівна', '15.04.1976', '+380668943543', '+380678542752', 'korshun@i.ua', 'ул. Банкова, 4', 'DOCTOR', 'MANAGER', 'пн.-пт. 9:00-17:00', '-');